<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="de" xml:lang="de" xmlns="http://www.w3.org/1999/xhtml">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/fsv.css">
  <link rel="shortcut icon" href="img/favicon.png">
  <title>FSV-Gunzenhausen - Chronik</title>
</head>
<body>

<!-- Navigation start -->
<nav class="navbar navbar-expand-md navbar-dark bg-dark">
  <div class="container">
    <a class="navbar-brand" href="/"><img src="img/fsvlogo180x60.png"></a>
    <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse1" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
      <span class="navbar-toggler-icon"></span>
    </button>
    <div class="collapse navbar-collapse" id="navbarCollapse1">
      <ul class="navbar-nav ml-auto">
        <li class="nav-item dropdown">
          <a class="nav-link dropdown-toggle disabled" href="#" id="dropdown01" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">Flugplatz</a>
          <div class="dropdown-menu" aria-labelledby="dropdown01">
            <a class="dropdown-item" href="informationen.html">Informationen</a> 
            <a class="dropdown-item" href="webcam_ost.html">Webcam Ost</a>
            <a class="dropdown-item" href="webcam_sued.html">Webcam S&uuml;d</a>
          </div>
        </li>
        <li class="nav-item dropdown active">
          <a class="nav-link dropdown-toggle disabled" href="#" id="dropdown02" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">FSV Gunzenhausen</a>
          <div class="dropdown-menu" aria-labelledby="dropdown02">
            <a class="dropdown-item" href="flugausbildung.html">Flugausbildung</a>
            <a class="dropdown-item" href="rundfluege.html">Rundfl&uuml;ge</a>
            <a class="dropdown-item" href="flugzeuge.html">Flugzeuge</a>
		    <a class="dropdown-item" href="fotos.html">Fotos</a>
		    <a class="dropdown-item" href="kontakt.html">Kontakt</a>
		    <a class="dropdown-item active" href="chronik.html">Chronik</a>
          </div>
        </li>
      </ul>
    </div>
  </div>
</nav>
<!-- Navigation End -->

<!-- Caption Start -->
<div class="jumbotron">
  <div class="container">
    <h1 class="text-black-50">Chronik</h1>
	<h4 class="text-black-50">1951-2015 - 64 Jahre Flugsportvereinigung "Gelbe B&uuml;rg"</h4>
  </div>
</div>
<!-- Caption End -->

<!-- Content Start -->
<main role="main">

<div class="container mb-4">

<h5 class="text-muted">1951-1956 - Die Gr&uuml;nderjahre</h5>

<p class="small">Nach der Aufhebung des Flugverbots durch die alliierten Siegerm&auml;chte kam es 1951, wie in vielen anderen Orten Deutschlands auch, im Landkreis Gunzenhausen zur Gr&uuml;ndung von zwei Flugsportvereinigungen. W&auml;hrend die Bem&uuml;hungen der damaligen Gunzenh&auml;user Flieger leider erfolglos blieben, war der Flieger - Vereinigung "Gelbe B&uuml;rg" Dittenheim, einem Nachbarort von Gunzenhausen, eine kontinuierliche Entwicklung beschieden. Die Gr&uuml;ndungsinitiative ging vom sp&auml;teren Vereinsvorsitzenden Hermann Witzleben, dem sich Flugbegeisterte aus dem Ort anschlossen, aus.</p>
<p class="small">Unter seiner Leitung wurde sofort mit dem Bau eines "Schulgleiters" vom Typ SG 38 begonnen, um vom nahen Gelben Berg mittels Gummiseilstart erste Gleitfl&uuml;ge zu unternehmen.</p>
<p class="small">Anl&auml;sslich eines Flugtages in Dittenheim, der mit Unterst&uuml;tzung der Eichst&auml;tter Fliegerfreunde durchgef&uuml;hrt werden konnte, wurde der fertiggestellte Schulgleiter 1953 einer breiten &Ouml;ffentlichkeit vorgestellt und auf den Namen "Gelbe B&uuml;rg" getauft. Zugleich hatte Hermann Witzleben bereits mit dem Bau eines &Uuml;bungsflugzeuges vom Typ Baby II a begonnen.</p>

</div>

<div class="container mb-4">

<h5 class="text-muted">1956-1958 - Als Gastflieger in Eichst&auml;tt</h5>

<p class="small">Nachdem sich das m&uuml;hsame Starten mit dem Gummiseil doch als wenig effektiv erwies, fand Hermann Witzleben, Dank eines Willi Meister, Karl K&ouml;lle und Victor Meyerle, als Gastverein Aufnahme bei den Eichst&auml;tter Fliegern. Hier konnten nun die Flugbegeisterten aus Dittenheim und die ersten Gunzenh&auml;user, die zu dem Dittenheimer Verein stie&szlig;en, nicht nur ein solide Ausbildung bekommen, sondern fanden auch bis 1958 eine fliegerische Heimat.</p>
<p class="small">Der Drang nach Eigenst&auml;ndigkeit war gro&szlig; und so wurde in diesem Jahr in Dittenheim und sp&auml;ter in Gunzenhausen mit Unterst&uuml;tzung der Firma Eisenwerk Theodor Loos mit dem Bau einer eigenen Seilwinde begonnen.</p>

</div>

<div class="container mb-4">

<h5 class="text-muted">1958-1965 - Der Sprung in die Selbst&auml;ndigkeit</h5>

<p class="small">Auf dem zwischenzeitlich in Heidenheim gefundenen Fluggel&auml;nde, einem ehemaligen "Schafwasen", erfolgte endg&uuml;ltig der Sprung in die Selbst&auml;ndigkeit. Mit der fertiggestellten Seilwinde, dem SG 38 und dem von Hermann Witzleben dem Verein zur Verf&uuml;gung gestellten Baby konnte endlich ein eigener Flugbetrieb unter der Leitung von Fluglehrer Fritz M&uuml;ller aufgezogen werden.</p>
<p class="small">Nach der Fertigstellung der Flugzeughalle auf dem Schafberg entfiel das sonnt&auml;gliche Transportieren und Aufr&uuml;sten der Segelflugzeuge.</p>
<p class="small">Zu diesem Flugzeugpark kam dann das erste doppelsitzige Segelflugzeug, ein Doppelraab V, hinzu. Zwischenzeitlich wurde im Jugendheim in Gunzenhausen bereits mit dem Rohbau einer K 8, eines einsitzigen Leistungssegelflugzeuges, begonnen, das 1960 auf den Namen "Stadt Gunzenhausen" getauft und in Betrieb genommen wurde. </p>
<p class="small"></p>

</div>

<div class="container mb-4">

<div class="row">

  <div class="col-xs-12 col-sm-6 col-md-4 col-lg-3 thumb">
    <a class="thumbnail" href="#" data-image-id="" data-toggle="modal" data-title="" data-image="img/chronik/01-01.jpg" data-target="#image-gallery">
      <img class="img-fluid zoom" src="img/chronik/01-01.jpg">
    </a>
  </div>
  <div class="col-xs-12 col-sm-6 col-md-4 col-lg-3 thumb">
    <a class="thumbnail" href="#" data-image-id="" data-toggle="modal" data-title="" data-image="img/chronik/01-02.jpg" data-target="#image-gallery">
      <img class="img-fluid zoom" src="img/chronik/01-02.jpg">
    </a>
  </div>
  <div class="col-xs-12 col-sm-6 col-md-4 col-lg-3 thumb">
    <a class="thumbnail" href="#" data-image-id="" data-toggle="modal" data-title="" data-image="img/chronik/01-03.jpg" data-target="#image-gallery">
      <img class="img-fluid zoom" src="img/chronik/01-03.jpg">
    </a>
  </div>
  <div class="col-xs-12 col-sm-6 col-md-4 col-lg-3 thumb">
    <a class="thumbnail" href="#" data-image-id="" data-toggle="modal" data-title="" data-image="img/chronik/01-04.jpg" data-target="#image-gallery">
      <img class="img-fluid zoom" src="img/chronik/01-04.jpg">
    </a>
  </div>
  <div class="col-xs-12 col-sm-6 col-md-4 col-lg-3 thumb">
    <a class="thumbnail" href="#" data-image-id="" data-toggle="modal" data-title="" data-image="img/chronik/01-05.jpeg" data-target="#image-gallery">
      <img class="img-fluid zoom" src="img/chronik/01-05.jpeg">
    </a>
  </div>
  <div class="col-xs-12 col-sm-6 col-md-4 col-lg-3 thumb">
    <a class="thumbnail" href="#" data-image-id="" data-toggle="modal" data-title="" data-image="img/chronik/01-06.jpeg" data-target="#image-gallery">
      <img class="img-fluid zoom" src="img/chronik/01-06.jpeg">
    </a>
  </div>
  <div class="col-xs-12 col-sm-6 col-md-4 col-lg-3 thumb">
    <a class="thumbnail" href="#" data-image-id="" data-toggle="modal" data-title="" data-image="img/chronik/01-07.jpeg" data-target="#image-gallery">
      <img class="img-fluid zoom" src="img/chronik/01-07.jpeg">
    </a>
  </div>
  <div class="col-xs-12 col-sm-6 col-md-4 col-lg-3 thumb">
    <a class="thumbnail" href="#" data-image-id="" data-toggle="modal" data-title="" data-image="img/chronik/01-08.jpeg" data-target="#image-gallery">
      <img class="img-fluid zoom" src="img/chronik/01-08.jpeg">
    </a>
  </div>
           
</div>

</div>

<div class="container mb-4">

<h5 class="text-muted">1965-1967 - Neues Segelfluggel&auml;nde in Gunzenhausen-Reutberg</h5>

<p class="small">Kaum hatten sich die Flieger in Heidenheim etabliert, wurde der Verein mit der Tatsache konfrontiert, dass auf dem Fluggel&auml;nde eine Panzergarnison angesiedelt werden sollte. Ein Fortbestehen in Heidenheim war nicht mehr m&ouml;glich.</p>
<p class="small">In langwierigen Verhandlungen mit Landrat Hansgeorg Klauss und vielen Oberasbacher Landwirten konnten die Vorst&auml;nde Robert Spitzbart und Hans Schnell den Gunzenh&auml;user Reutberg als neues Segelfluggel&auml;nde erschlie&szlig;en.</p>
<p class="small">Nach erfolgreichem Abschluss der Grundst&uuml;cksverhandlungen erfolgte der Bau der ersten Flugzeughalle und der Landebahn, so dass die ersten Segelflugstarts im Mai 1965 durchgef&uuml;hrt werden konnten.</p>
<p class="small">Auch die ersten Motorflugstarts erfolgten noch 1965 mit einer Sondererlaubnis des Luftamtes.</p>
<p class="small">Ein gro&szlig;er Sprung in den Leistungssegelflug er&ouml;ffnete sich durch die Inbetriebnahme der im Eigenbau erstellten K 7, eines f&uuml;r die damalige Zeit leistungsstarken Doppelsitzers sowie durch den Kauf des einsitzigen Leistungssegelflugzeuges K 6 CR im Jahre 1965.</p>
<p class="small">Im Jahr 1966 erfolgte dann unter gro&szlig;er Teilnahme der &Ouml;ffentlichkeit die Einweihung des Fluggel&auml;ndes.</p>

</div>

<div class="container mb-4">

<div class="row">

  <div class="col-xs-12 col-sm-6 col-md-4 col-lg-3 thumb">
    <a class="thumbnail" href="#" data-image-id="" data-toggle="modal" data-title="" data-image="img/chronik/02-01.jpeg" data-target="#image-gallery">
      <img class="img-fluid zoom" src="img/chronik/02-01.jpeg">
    </a>
  </div>
           
</div>

</div>

<div class="container mb-4">

<h5 class="text-muted">1968-1972 - Zulassung zum Sonderlandeplatz</h5>

<p class="small">1968 erhielt das Segelfluggel&auml;nde die Zulassung zum Sonderlandeplatz, was ab sofort auch fremden Piloten mit ihren Motorflugzeugen erm&ouml;glichte, den Flugplatz Gunzenhausen - Reutberg anzufliegen. Mit dieser Zulassung wurde nun auch der jederzeitige Flugzeugschleppbetrieb m&ouml;glich.</p>
<p class="small">Um dem Wunsch vieler Mitglieder zum "unbeschr&auml;nkten" Fliegen nachzukom-men, entschied man sich 1970 zum Kauf des ersten Motorseglers vom Typ Scheibe SF 25 B und wenig sp&auml;ter zum Kauf der ersten Motormaschine vom Typ Klemm 107B.</p>
<p class="small">Mit diesen Anschaffungen, einer gr&ouml;&szlig;er werdenden Anzahl von Mitgliedern und dem Wunsch nach Leistungsfl&uuml;gen, die &uuml;ber die 300 km-Grenze hinausgehen sollten, begann eine neue &Auml;ra bei der Flugsportvereinigung.</p>

</div>

<div class="container mb-4">

<h5 class="text-muted">1972-1981 - Start in den Leistungssegelflug</h5>

<p class="small">Auch f&uuml;r die Gunzenh&auml;user Flieger begann das Zeitalter der Kunststoff - Segelflugzeuge, die sich durch ihre schnittige Aerodynamik und hervorragende Flugeigenschaften auszeichneten. Ab diesem Zeitpunkt wurden im Verein von den Spitzenpiloten Strecken von mehr als 500 km erreicht. Es gab keine Nachwuchssorgen und mit steigender Anzahl der aktiven Mitglieder konnte die Vereinigung innerhalb von ca. acht Jahren die nachfolgenden Segelflugzeugtypen erwerben und zum Teil wieder austauschen: ASW 15B, Standard-Cirrus, Astir CS, ASW 19B, ASW 20, ASW 20C. Um diese Anschaffungen finanzieren zu k&ouml;nnen, wurden seit 1972 j&auml;hrliche Bergfeste abgehalten.</p>
<p class="small">Mit dem wechselnden Flugzeugpark nahmen die Piloten erstmals auch an den Segelflugwettbewerben, bis hin zur Deutschen Segelflugmeisterschaft, teil. Klaus Karg gewann 1978 die Bayerische Segelflugmeisterschaft der Standardklasse; die Br&uuml;der Wolfgang und Walter M&uuml;ller gingen mehrfach als Sieger bei dezentralen Meisterschaften und beim Mittelfr&auml;nkischen Vergleichsfliegen hervor. Gunzenhausen selbst hielt 1976 seinen ersten Wettbewerb, das erste Westmittelfr&auml;nkische Vergleichsfliegen, ab.</p>

</div>

<div class="container mb-4">

<h5 class="text-muted">1981-1987 - Hallen- und Landebahnbau</h5>

<p class="small">Durch den sich st&auml;ndig vergr&ouml;&szlig;ernden Flugzeugpark war in der urspr&uuml;nglichen Halle kein vern&uuml;nftiger Platz mehr zum Unterstellen der Segelflugzeuge vorhanden. Zwei Segelflugzeuge mussten nach jedem Flugbetrieb an die Decke der Halle mit einer Seilwinde gehievt werden. Unter der Vorstandschaft Peter Denkfelder und Rolf Loos entschied man sich zum Bau einer neuen Flugzeughalle. Diese wurde in Eigenregie in den Jahren 1981 und 1982 durch die Mitglieder errichtet. Der zunehmende Motorflugbetrieb machte in dieser Zeit auch den Bau einer ersten Tankstelle n&ouml;tig und auch die Firma Eisenwerk Loos entschied sich f&uuml;r ihre Gesch&auml;ftsfl&uuml;ge zum Kauf einer einmotorigen Reisemaschine vom Typ Piper-Malibu.</p>
<p class="small">Einen weiteren Meilenstein in der Geschichte der Vereinigung stellte 1985 der Bau der 725 Meter langen Asphaltbahn dar. Diese konnte mit Unterst&uuml;tzung der Kommunen, der Firma Loos und den Hand- und Spanndiensten der Mitglieder letztendlich errichtet werden. </p>

</div>

<div class="container mb-4">

<div class="row">

  <div class="col-xs-12 col-sm-6 col-md-4 col-lg-3 thumb">
    <a class="thumbnail" href="#" data-image-id="" data-toggle="modal" data-title="" data-image="img/chronik/03-01.jpeg" data-target="#image-gallery">
      <img class="img-fluid zoom" src="img/chronik/03-01.jpeg">
    </a>
  </div>
           
</div>

</div>

<div class="container mb-4">

<h5 class="text-muted">1987-2001 - Bestandssicherung durch weiteren Ausbau</h5>

<p class="small">Nach der Fertigstellung der Landebahn war ein deutliches Interesse am Motorflug erkennbar. Diesem Trend wollte man Rechnung tragen. Beg&uuml;nstigt durch die Tatsache, dass sich ein Berufspilot der Firma Loos als ehrenamtlicher Motorfluglehrer zur Verf&uuml;gung stellte, wurde neben der Segelflugschule des Vereins nun durch den Vorsitzenden Alfred Rustler eine Motorflugschule ins Leben gerufen.</p>
<p class="small">Diese Gr&uuml;ndung bedingte auch die Anschaffung eines f&uuml;r die Schulung geeigneten Motorflugzeuges. Die Wahl fiel daraufhin auf die weltweit verbreitete Schul- und Reisemaschine vom Typ Cessna 172. Bereits zu dieser Zeit waren die Infrastrukturprobleme am st&auml;ndig wachsenden Flugplatz nicht mehr zu &uuml;bersehen. So fehlten vern&uuml;nftige sanit&auml;re Einrichtungen, eine Teek&uuml;che, ein Schulungs- und Aufenthaltsraum, eine zentrale Stelle zur &Uuml;berwachung der steigenden Starts und Landungen. Es reifte der Gedanke nach der Errichtung eines Flugbetriebsgeb&auml;udes. In einer Bauzeit von knapp drei Jahren wurde von den Mitgliedern und wiederum mit Unterst&uuml;tzung der Stadt Gunzenhausen, der Firmen Loos und Bromm ein zeitgem&auml;&szlig;es Flugbetriebsgeb&auml;ude errichtet, das 1996 im Beisein vieler Ehreng&auml;ste seiner Bestimmung &uuml;bergeben wurde.</p>
<p class="small">In diese Zeit fielen noch weitere Ma&szlig;nahmen, wie 1993 der Kauf des Kunststoffdoppelsitzers ASK-21,1998 der Kauf des Hochleistungseinsitzers Discus und der Neubau der Tankstelle.</p>
<p class="small">Ein weiterer H&ouml;hepunkt war Ende 2000 die Auslieferung einer neuen Robin-Remorquer, die im April 2001 von 1. B&uuml;rgermeister Gerhard Trautner auf den Namen "Stadt Gunzenhausen" getauft wurde.</p>
<p class="small">Stand November 2001 besitzt die Flugsportvereinigung einen Flugzeugpark mit 5 Segelflugzeugen, 1 Motorsegler und 2 Motormaschinen. Flugsport betreiben 61 aktive Mitglieder, in Ausbildung befinden sich 11 Sch&uuml;ler, von einer gro&szlig;en Zahl f&ouml;rdernder Mitglieder wird die Vereinigung dankenswerter Weise unterst&uuml;tzt. L&auml;sst man das Nachwuchsproblem au&szlig;en vor, kann der auf gesunden finanziellen Beinen stehende Verein optimistisch in die Zukunft blicken. Dank sagt die FSV an dieser Stelle all ihren F&ouml;rderern, insbesondere der Gunzenh&auml;user Industrie und der Stadt, die den Belangen des Flugsports immer aufgeschlossen gegen&uuml;berstanden. </p>

</div>

<div class="container mb-4">

<div class="row">

  <div class="col-xs-12 col-sm-6 col-md-4 col-lg-3 thumb">
    <a class="thumbnail" href="#" data-image-id="" data-toggle="modal" data-title="" data-image="img/chronik/04-01.jpeg" data-target="#image-gallery">
      <img class="img-fluid zoom" src="img/chronik/04-01.jpeg">
    </a>
  </div>
  <div class="col-xs-12 col-sm-6 col-md-4 col-lg-3 thumb">
    <a class="thumbnail" href="#" data-image-id="" data-toggle="modal" data-title="" data-image="img/chronik/04-02.jpeg" data-target="#image-gallery">
      <img class="img-fluid zoom" src="img/chronik/04-02.jpeg">
    </a>
  </div>
           
</div>

</div>

<div class="container mb-4">

<h5 class="text-muted">2007 Einstieg in die Ultraleichtfliegerei</h5>

<p class="small">Bereits in den 1980er Jahren entwickelte sich der Drachenflugsport weiter und es lag nahe, diese Flugger&auml;te mit kleinen Verbrennungsmotoren zu versehen. Der Grundstein f&uuml;r die moderne Ultraleichtfliegerei war gelegt. Die Flugsportvereinigung Gunzenhausen bem&uuml;hte sich fr&uuml;hzeitig, auch f&uuml;r diese Sparte eine Betriebsgenehmigung zu erhalten.</p>
<p class="small">Eines der ersten in Serie hergestellten Ultraleichtflugzeuge, eine Ikarus C22, wurde dem Verein von einem Mitglied &uuml;berlassen. Diese Rohr-Tuch-Konstruktion &auml;hnelte noch sehr den Konstruktionen aus der Drachenflugszene. Die Ultraleichtfliegerei erfreute sich schnell wachsender Beliebtheit und der Verein trug dem mit dem Kauf einer TL96 Sting im Jahre 2007 Rechnung. Seit 2013 ist in dieser Sparte eine Pioneer 200 im Einsatz. </p>

</div>

<div class="container mb-4">

<div class="row">

  <div class="col-xs-12 col-sm-6 col-md-4 col-lg-3 thumb">
    <a class="thumbnail" href="#" data-image-id="" data-toggle="modal" data-title="" data-image="img/chronik/05-01.jpg" data-target="#image-gallery">
      <img class="img-fluid zoom" src="img/chronik/05-01.jpg">
    </a>
  </div>
  <div class="col-xs-12 col-sm-6 col-md-4 col-lg-3 thumb">
    <a class="thumbnail" href="#" data-image-id="" data-toggle="modal" data-title="" data-image="img/chronik/05-02.jpg" data-target="#image-gallery">
      <img class="img-fluid zoom" src="img/chronik/05-02.jpg">
    </a>
  </div>
           
</div>

</div>

<div class="container mb-4">

<p class="small">Weil die aufgrund ihrer Bauart etwas schwereren Kunststoffsegelflugzeuge von der bereits im Jahre 1958 in Dienst gestellten Seilwinde nur m&uuml;hsam in ihr Element bef&ouml;rdert werden konnten, entschied man sich, im Jahre 2008 diese in die Tage gekommene Winde durch eine moderne Diesel-Seilwinde zu ersetzten. Genau 60 Jahre sp&auml;ter tr&auml;gt diese Anschaffung zu einem kosteng&uuml;nstigen aber vor allem ann&auml;hernd lautlosen Startverfahren bei. Gerade in der Segelflugausbildung bringt diese Startart viele Starts und Landungen in kurzer Zeit, so dass ein schneller Ausbildungserfolg gew&auml;hrleistet ist.</p>

</div>

<div class="container mb-4">

<div class="row">

  <div class="col-xs-12 col-sm-6 col-md-4 col-lg-3 thumb">
    <a class="thumbnail" href="#" data-image-id="" data-toggle="modal" data-title="" data-image="img/chronik/06-01.jpg" data-target="#image-gallery">
      <img class="img-fluid zoom" src="img/chronik/06-01.jpg">
    </a>
  </div>
  
</div>

</div>

<div class="container mb-4">

<p class="small">Stand November 2015 besitzt die Flugsportvereinigung einen Flugzeugpark mit 4 Segelflugzeugen, einem Ultraleichtflugzeug und 2 Motormaschinen. Flugsport betreiben etwa 80 aktive Mitglieder, in Ausbildung befinden sich 8 Sch&uuml;ler, von einer gro&szlig;en Zahl f&ouml;rdernder Mitglieder wird die Vereinigung dankenswerter Weise unterst&uuml;tzt. Der auf gesunden finanziellen Beinen stehende Verein kann optimistisch in die Zukunft blicken.</p>
<p class="small">Dank sagt die FSV an dieser Stelle all ihren F&ouml;rderern, insbesondere der Stadt Gunzenhausen, die den Belangen des Flugsports immer aufgeschlossen gegen&uuml;berstand.</p>

</div>

<div class="container mb-4">

<small><p class="text-muted text-center">Text und Bilder 1951-2001: Hans-Peter Lautner, November 2001<br/>Text und Bilder 2002-2015: FSV-Gunzenhausen</p></small>

</div>

<div class="modal fade" id="image-gallery" tabindex="-1" role="dialog" aria-labelledby="myModalLabel" aria-hidden="true">
  <div class="modal-dialog modal-lg" id="image-gallery-dialog">
    <div class="modal-content justify-content-center">
      <div class="modal-body">
        <img id="image-gallery-image" class="img-responsive col-12" src="">
      </div>
      <div class="modal-footer">
        <button type="button" class="btn btn-secondary" data-dismiss="modal"><span class="font-weight-bold text-white">Close</span></button>
        <button type="button" class="btn btn-secondary float-left" id="show-previous-image"><span class="carousel-control-prev-icon" aria-hidden="true"></span></button>
        <button type="button" id="show-next-image" class="btn btn-secondary float-right"><span class="carousel-control-next-icon" aria-hidden="true"></span></button>
      </div>
    </div>
  </div>
</div>

</main>
<!-- Content End -->

<!-- Footer Start -->
<nav class="navbar navbar-expand navbar-dark bg-dark">
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse2" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  <div class="collapse navbar-collapse justify-content-md-center small" id="navbarCollapse2">
    <ul class="navbar-nav">
      <li class="nav-link disabled">&copy; 2020 Flugsportvereinigung "Gelbe B&uuml;rg" Gunzenhausen e.V.</li>
      <li class="nav-item">
        <a class="nav-link" href="kontakt.html">Impressum</a>
      </li>
      <li class="nav-item">
        <a class="nav-link" href="datenschutz.html">Datenschutz</a>
      </li>
    </ul>
  </div>
</nav>
<!-- Footer End -->

<script src="js/jquery-3.3.1.min.js"></script>
<script src="js/bootstrap.min.js"></script>
<script src="js/fsv-gallery.js"></script>
<script src="js/fsv.js"></script>
</body>
</html>