<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="de" xml:lang="de" xmlns="http://www.w3.org/1999/xhtml">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/fsv.css">
  <link rel="shortcut icon" href="img/favicon.png">
  <title>FSV-Gunzenhausen - Flugausbildung</title>
</head>
<body>

<!-- Navigation start -->
<nav class="navbar navbar-expand-md navbar-dark bg-dark">
  <div class="container">
    <a class="navbar-brand" href="/"><img src="img/fsvlogo180x60.png"></a>
    <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse1" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
      <span class="navbar-toggler-icon"></span>
    </button>
    <div class="collapse navbar-collapse" id="navbarCollapse1">
      <ul class="navbar-nav ml-auto">
        <li class="nav-item dropdown">
          <a class="nav-link dropdown-toggle disabled" href="#" id="dropdown01" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">Flugplatz</a>
          <div class="dropdown-menu" aria-labelledby="dropdown01">
            <a class="dropdown-item" href="informationen.html">Informationen</a> 
            <a class="dropdown-item" href="webcam_ost.html">Webcam Ost</a>
            <a class="dropdown-item" href="webcam_sued.html">Webcam S&uuml;d</a>
          </div>
        </li>
        <li class="nav-item dropdown active">
          <a class="nav-link dropdown-toggle disabled" href="#" id="dropdown02" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">FSV Gunzenhausen</a>
          <div class="dropdown-menu" aria-labelledby="dropdown02">
            <a class="dropdown-item active" href="flugausbildung.html">Flugausbildung</a>
            <a class="dropdown-item" href="rundfluege.html">Rundfl&uuml;ge</a>
            <a class="dropdown-item" href="flugzeuge.html">Flugzeuge</a>
		    <a class="dropdown-item" href="fotos.html">Fotos</a>
		    <a class="dropdown-item" href="kontakt.html">Kontakt</a>
		    <a class="dropdown-item" href="chronik.html">Chronik</a>
          </div>
        </li>
      </ul>
    </div>
  </div>
</nav>
<!-- Navigation End -->

<!-- Caption Start -->
<div class="jumbotron">
  <div class="container">
    <h1 class="text-black-50">Flugausbildung</h1>
  </div>
</div>
<!-- Caption End -->

<!-- Content Start -->
<main role="main">

<div class="container font-weight-light">

<small>

<div class="row">
  <div class="col-sm-12 col-md-5 mt-4 mb-3">
    <img src="img/flugausbildung/001_prev.jpg" class="img-fluid float-left mb-3 mr-2"/>
	<img src="img/flugausbildung/002_prev.png" class="img-fluid float-left"/>
  </div>
  <div class="col-sm-12 col-md-7">
    <h2 style="text-align: center;" class="text-black-50">Allgemeines</h2>
    <p style="text-align: justify;">Die physikalischen Grundlagen des Fliegens „schwerer als Luft“ sind f&uuml;r alle Tragfl&auml;chenflugzeuge gleich. Somit gilt f&uuml;r einen einfach gefalteten Papierflieger &uuml;ber ein ferngesteuertes Modellflugzeug bis hin zum gro&szlig;en Airbus A380 immer dasselbe Prinzip. Auch die Steuerfunktionen bei all diesen Flugzeugen sind gleich.</p>
    <p style="text-align: justify;">Aus diesem Grund, ist es h&auml;ufig m&ouml;glich, eine vorhandene Lizenz (beispielsweise eine Segelfluglizenz) mit einem Erg&auml;nzungslehrgang auf eine andere Flugzeugsparte (z.B. Ultraleichtflugzeug) zu erweitern.</p>
    <p style="text-align: justify;">Alle fliegerischen Disziplinen, ob Segelflug, Ultraleicht- oder Motorflug setzen eine normale Gesundheit und k&ouml;rperliche Fitness voraus, die ein Fliegerarzt bescheinigen muss. Hartn&auml;ckig h&auml;lt sich hier das Ger&uuml;cht, dass Brillentr&auml;ger nicht zugelassen werden. Das ist nicht richtig! Brillentr&auml;ger bekommen lediglich die Auflage, stets eine Zweitbrille mit sich zu f&uuml;hren, um im Fall der F&auml;lle Ersatz dabei zu haben.</p>
    <p style="text-align: justify;">Um eine Ausbildung bei der Flugsportvereinigung Gunzenhausen zu beginnen ist eine  Mitgliedschaft notwendig und obligatorisch. Als Mitglied haben Sie auch nach erfolgreicher Ausbildung die M&ouml;glichkeit, alle Einrichtungen des Vereins einschlie&szlig;lich unserer Flugzeuge zu nutzen.</p>
	<p style="text-align: justify;">G&uuml;nstige Flugpreise sind in Vereinen nur m&ouml;glich, wenn alle Mitglieder auch ihre sonstigen (Berufs)Qualit&auml;ten zum Gelingen des Ganzen beisteuern. All unsere Einrichtungen hier auf dem Flugplatz sind durch ehrenamtliches Engagement entstanden und werden auch nur durch solches erhalten. Saisonal bedingt werden in den Wintermonaten vermehrt Wartungsarbeiten durchgef&uuml;hrt, w&auml;hrend im Fr&uuml;hjahr, Sommer und Herbst nat&uuml;rlich das Fliegen im Vordergrund steht.</p>
<p style="text-align: justify;">Wer sich f&uuml;r die Fliegerei oder die Ausbildung in der Flugsportvereinigung Gunzenhausen interessiert ist herzlich eingeladen, bei einem Rundflug mehr &uuml;ber den Sport zu erfahren und schon mal die ersten Eindr&uuml;cke im Cockpit zu gewinnen. Unsere erfahrenen Fluglehrer geben gerne Auskunft &uuml;ber weiterf&uuml;hrende Einzelheiten der Ausbildung.</p>
  </div>
</div>

<div class="row">
  <div class="col-sm-12 col-md-7">
    <h2 style="text-align: center;" class="text-black-50">Ultraleichtflug ...</h2>
    <p style="text-align: justify;">... das ist die unbeschwerte und einfachste Art die Vogelperspektive zu erleben. Urspr&uuml;nglich hat sich diese Sparte aus der Drachenfliegerei entwickelt. Moderne Ultraleichtflugzeuge sind aber von einem Motorflugzeug kaum noch zu unterscheiden. Ohne auf thermische Aufwinde angewiesen zu sein, erhebt man sich mit leistungsstarken und aerodynamisch ausgefeilten Flugzeugen in luftige H&ouml;hen. Dabei kann man auch schnell weite Strecken &uuml;berbr&uuml;cken. Moderne Ultraleichtflugzeuge erreichen m&uuml;helos Geschwindigkeiten von 200 km/h und mehr. Etwa 50 Starts und Landungen sind n&ouml;tig, bis ein durchschnittlich begabter Sch&uuml;ler seinen ersten Alleinflug absolvieren kann. Danach werden Streckenfl&uuml;ge unternommen, in denen die Navigation ge&uuml;bt, als auch unterschiedliche Wetterlagen kennengelernt werden und den Erfahrungsschatz des Sch&uuml;lers erweitern.</p>
    <p style="text-align: justify;">Allen Ultraleichtflugzeugen ist gemein, dass sie &uuml;ber ein sogenanntes Gesamtrettungssystem verf&uuml;gen (Vorschrift) m&uuml;ssen, das im Notfall dazu genutzt wird, das komplette Flugzeug samt Insassen an einem Fallschirm sicher zu Boden zu bringen.</p>
    <p style="text-align: justify;">Da wir in Gunzenhausen von erfahrenen Motorfluglehrern profitieren, lassen wir deren Erfahrung auch in die UL-Ausbildung einflie&szlig;en. Auf diese Weise kann man mit fundierten Kenntnissen schon bald die Pr&uuml;fungsreife erlangen.</p>
    <h3 style="text-align: justify;" class="text-black-50">Die Ausbildung in Fakten</h3>
    <h4 style="text-align: justify;" class="text-black-50">Voraussetzungen:</h4>
    <ul style="text-align: justify;">
    <li style="padding-left: 30px;">Mindestalter 16 Jahre bei Ausbildungsbeginn, Lizenzerhalt fr&uuml;hestens mit 17. Lebensjahr</li>
    <li style="padding-left: 30px;">Teilnahme an einem Kurs f&uuml;r Sofortma&szlig;nahmen am Unfallort</li>
    <li style="padding-left: 30px;">Medizinische Flugtauglichkeit   Besuch beim Fliegerarzt; normale k&ouml;rperliche Fitness und Gesundheit; selbstverst&auml;ndlich kann eine Brille getragen werden!</li>
    <li style="padding-left: 30px;">Maximales K&ouml;rpergewicht aufgrund begrenzter Maximalzuladung etwa 85kg</li>
    <li style="padding-left: 30px;">Theorieausbildung</li>
    <li style="padding-left: 30px;">Flugausbildung</li>
    </ul>
	<h4 style="text-align: justify;" class="text-black-50">Kosten:</h4>
<p style="text-align: justify;">Einschr&auml;nkungen im Gesamtgewicht, das bereits angesprochene Gesamtrettungssystem aber auch der Verzicht auf aufwendige Instrumentierung etc. erm&ouml;glichen es, solche Flugzeuge sehr g&uuml;nstig zu betreiben. Das wirkt sich auch auf die Ausbildungskosten aus, die in aller Regel weniger als die H&auml;lfte einer Motorflugausbildung betragen. Eine realistische Gr&ouml;&szlig;enordnung f&uuml;r den Erwerb der UL-Lizenz im Verein d&uuml;rfte bei etwa € 2.500,- bis € 3.000,&#8211; liegen. Es ist – entsprechendes Engagement vorausgesetzt &#8211; m&ouml;glich, die Ausbildung innerhalb einer Saison abzuschlie&szlig;en.</p>
  </div>
  <div class="col-sm-12 col-md-5 mt-5">
    <img src="img/flugausbildung/003_prev.jpg" class="img-fluid float-right mb-3 ml-2">
	<img src="img/flugausbildung/004_prev.jpg" class="img-fluid float-right mb-3">
	<img src="img/flugausbildung/005_prev.jpg" class="img-fluid float-right">
  </div>
</div>

<div class="row">
  <div class="col-sm-12 col-md-5 mt-4 mb-3">
    <img src="img/flugausbildung/006_prev.jpg" class="img-fluid float-left mb-3 mr-2">
	<img src="img/flugausbildung/007_prev.jpg" class="img-fluid float-left mb-3">
	<img src="img/flugausbildung/008_prev.jpg" class="img-fluid float-left">
  </div>
  <div class="col-sm-12 col-md-7">
    <h2 style="text-align: center;" class="text-black-50">Segelfliegen ...</h2>
    <p style="text-align: justify;">... das ist Technik, Dynamik und &Auml;sthetik in einer einzigartigen Einheit im Einklang mit der Natur zu erleben. Von Aufwind zu Aufwind gleiten und dabei weite Strecken zur&uuml;ckzulegen oder aber nur die sanften Kr&auml;fte der Natur zu nutzen, um in thermischen Aufwinden mit der Energie von Sonne und Wind zu fliegen.</p>
    <p style="text-align: justify;">Segelfliegen ist auch ein Team-Sport. Mehrere Helfer sind notwendig, um ein Segelflugzeug in die Luft zu bef&ouml;rdern. Dabei ist es wichtig, dass sich jedes Teammitglied auf den anderen 100%ig verlassen kann. Verantwortungsbewusstsein, Teamgeist und das strikte Einhalten aller Sicherheitsvorschriften werden von Beginn der Ausbildung an gro&szlig; geschrieben.</p>
    <p style="text-align: justify;">Die Flugsportvereinigung Gunzenhausen ist einer von etwa 900 Vereinen in Deutschland, in dem durch ehrenamtlich t&auml;tige Fluglehrer dieser faszinierende Sport erlernt werden kann.</p>
    <p style="text-align: justify;">Die Ausbildung kann mit Vollendung des 14. Lebensjahres begonnen werden. Der begehrte Segelflugschein wird – aufgrund gesetzlicher Vorschriften – aber erst ab dem 16. Lebensjahr ausgestellt. In aller Regel fliegt ein Flugsch&uuml;ler etwa 50 Starts mit einem erfahrenen Segelfluglehrer im Doppelsitzer, bevor er dann zum spannenden ersten Alleinflug abhebt. In weiteren &Uuml;bungsfl&uuml;gen mit aber auch ohne Fluglehrer werden die fliegerischen Fertigkeiten vertieft und l&auml;ngere Thermikfl&uuml;ge unternommen. Im letzten Ausbildungsabschnitt wird der Flugsch&uuml;ler gezielt auf die praktische Pr&uuml;fung vorbereitet, die ein amtlicher Pr&uuml;fer der &ouml;rtlichen Luftfahrtbeh&ouml;rde abnimmt.</p>
    <h3 style="text-align: justify;" class="text-black-50">Die Ausbildung in Fakten</h3>
    <h4 style="text-align: justify;" class="text-black-50">Voraussetzungen:</h4>
    <ul style="text-align: justify;">
      <li>Mindestalter 14 Jahre bei Ausbildungsbeginn</li>
      <li>Teilnahme an einem Kurs f&uuml;r Sofortma&szlig;nahmen am Unfallort</li>
      <li>Medizinische Flugtauglichkeit   Besuch beim Fliegerarzt; normale k&ouml;rperliche Fitness und Gesundheit; selbstverst&auml;ndlich kann eine Brille getragen werden!</li>
      <li>Theorieausbildung</li>
      <li>Flugausbildung</li>
    </ul>
    <h4 style="text-align: justify;" class="text-black-50">Kosten:</h4>
    <p style="text-align: justify;">Segelfliegen ist nicht teuer. In Gunzenhausen nutzen wir in der Hauptsache den kosteng&uuml;nstigen Windenstart, der f&uuml;r den schnellen Ausbildungserfolg effizient und umweltfreundlich ist. Da ein Segelflugzeug in seinem Element keine sogenannten Verbrauchskosten verursacht, sind &uuml;beraus g&uuml;nstige Stundenpreise m&ouml;glich. So kostet ein Segelflugschein realistisch betrachtet im Verein etwa 1.500,-  bis 2.000,- Euro. Diese Kosten verteilen sich je nach Engagement auf gew&ouml;hnlich etwa 2 Jahre.</p>
  </div>
</div>
			



<div class="row">
  <div class="col-sm-12 col-md-7">
    <h2 style="text-align: center;" class="text-black-50">Motorflug ...</h2>
    <p style="text-align: justify;">... wurde von dem aus Leutershausen in Mittelfranken stammendem Gustav Wei&szlig;kopf erfunden. So jedenfalls will es die neuere Geschichtsschreibung wissen. Seither wurde der bemannte Motorflug bis zu den gro&szlig;en Linienjets stets weiterentwickelt und hat von seiner Faszination nichts eingeb&uuml;&szlig;t.</p>
    <p style="text-align: justify;">Hier im mittelfr&auml;nkischen Gunzenhausen schulen wir auf der bew&auml;hrten und in aller Welt bekannten Cessna 172.  Seit April 2015 sind die Ausbildungsrichtlinien in ganz Europa standardisiert worden. Ein &uuml;berall g&uuml;ltiger Ausbildungssyllabus f&uuml;hrt „durchs Programm“ und beinhaltet alle fliegerischen Grundlagen, die zum Erwerb der Privatpilotenlizenz erforderlich sind.</p>
    <p style="text-align: justify;">Trotzdem kann unterschieden werden zwischen der LAPL-A, der in seiner Endausrichtung mehr f&uuml;r den Sportflug gedacht ist oder der sogenannten FCL-PPL-A, die als Grundlizenz auch f&uuml;r alle weiteren Ausbildungen bis hin zum Verkehrsflugzeugf&uuml;hrer gilt. Beide Ausbildungswege bieten wir in Gunzenhausen an. Erfahrene Fluglehrer mit zum Teil mehreren tausend Flugstunden sind auch hier ehrenamtlich t&auml;tig.</p>
    <h3 style="text-align: justify;" class="text-black-50">Die Ausbildung in Fakten</h3>
    <h4 style="text-align: justify;" class="text-black-50">Voraussetzungen:</h4>
    <ul style="text-align: justify;">
      <li>Mindestalter 16 Jahre bei Ausbildungsbeginn, Lizenzerhalt fr&uuml;hestens mit dem 17. Lebensjahr</li>
      <li>Teilnahme an einem Kurs f&uuml;r Sofortma&szlig;nahmen am Unfallort</li>
      <li>Medizinische Flugtauglichkeit   Besuch beim Fliegerarzt; normale k&ouml;rperliche Fitness und Gesundheit; selbstverst&auml;ndlich kann eine Brille getragen werden!</li>
      <li>Zuverl&auml;ssigkeits&uuml;berpr&uuml;fung nach § 7 LuftSiG</li>
      <li>Auszug aus dem Verkehrszentralregister (Flensburg)</li>
      <li>Polizeiliches F&uuml;hrungszeugnis (erh&auml;ltlich &uuml;ber die zust&auml;ndige Gemeindeverwaltung)</li>
      <li>Theorieausbildung</li>
      <li>Flugausbildung</li>
    </ul>
    <h4 style="text-align: justify;" class="text-black-50">Kosten:</h4>
    <p style="text-align: justify;">Motorflug im Verein ist durchaus erschwinglich. In Gunzenhausen k&ouml;nnen wir auf sehr erfahrene (Berufs-)Flugzeugmechaniker zur&uuml;ckgreifen, die die Wartung all unserer Flugzeuge ehrenamtlich &uuml;bernehmen. Zusammen mit den ehrenamtlich t&auml;tigen Fluglehrern ist somit eine insgesamt konkurrenzlos g&uuml;nstige Ausbildung m&ouml;glich. Die Ausbildung umfasst etwa 45 Flugstunden und ist im Verein realistisch zwischen € 6.500,- und € 7.500,- zu bewerkstelligen.</p>
  </div>
  <div class="col-sm-12 col-md-5 mt-4">
    <img src="img/flugausbildung/009_prev.jpg" class="img-fluid float-right mb-3 ml-2"/>
	<img src="img/flugausbildung/010_prev.jpg" class="img-fluid float-right mb-3"/>
	<img src="img/flugausbildung/011_prev.jpg" class="img-fluid float-right"/>
  </div>
</div>
<p class="mt-3">
<img src="img/flugausbildung/012.jpg" width="100%">
</p>

</small>

</div>

</main>
<!-- Content End -->

<!-- Footer Start -->
<nav class="navbar navbar-expand navbar-dark bg-dark">
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse2" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  <div class="collapse navbar-collapse justify-content-md-center small" id="navbarCollapse2">
    <ul class="navbar-nav">
      <li class="nav-link disabled">&copy; 2020 Flugsportvereinigung "Gelbe B&uuml;rg" Gunzenhausen e.V.</li>
      <li class="nav-item">
        <a class="nav-link" href="kontakt.html">Impressum</a>
      </li>
      <li class="nav-item">
        <a class="nav-link" href="datenschutz.html">Datenschutz</a>
      </li>
    </ul>
  </div>
</nav>
<!-- Footer End -->

<script src="js/jquery-3.3.1.min.js"></script>
<script src="js/bootstrap.min.js"></script>
<script src="js/fsv.js"></script>
</body>
</html>