<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="de" xml:lang="de" xmlns="http://www.w3.org/1999/xhtml">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/fsv.css">
  <link rel="shortcut icon" href="img/favicon.png">
  <title>FSV-Gunzenhausen - Datenschutz</title>
</head>
<body>

<!-- Navigation start -->
<nav class="navbar navbar-expand-md navbar-dark bg-dark">
  <div class="container">
    <a class="navbar-brand" href="/"><img src="img/fsvlogo180x60.png"></a>
    <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse1" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
      <span class="navbar-toggler-icon"></span>
    </button>
    <div class="collapse navbar-collapse" id="navbarCollapse1">
      <ul class="navbar-nav ml-auto">
        <li class="nav-item dropdown">
          <a class="nav-link dropdown-toggle disabled" href="#" id="dropdown01" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">Flugplatz</a>
          <div class="dropdown-menu" aria-labelledby="dropdown01">
            <a class="dropdown-item" href="informationen.html">Informationen</a> 
            <a class="dropdown-item" href="webcam_ost.html">Webcam Ost</a>
            <a class="dropdown-item" href="webcam_sued.html">Webcam S&uuml;d</a>
          </div>
        </li>
        <li class="nav-item dropdown">
          <a class="nav-link dropdown-toggle disabled" href="#" id="dropdown02" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">FSV Gunzenhausen</a>
          <div class="dropdown-menu" aria-labelledby="dropdown02">
            <a class="dropdown-item" href="flugausbildung.html">Flugausbildung</a>
            <a class="dropdown-item" href="rundfluege.html">Rundfl&uuml;ge</a>
            <a class="dropdown-item" href="flugzeuge.html">Flugzeuge</a>
		    <a class="dropdown-item" href="fotos.html">Fotos</a>
		    <a class="dropdown-item" href="kontakt.html">Kontakt</a>
		    <a class="dropdown-item" href="chronik.html">Chronik</a>
          </div>
        </li>
      </ul>
    </div>
  </div>
</nav>
<!-- Navigation End -->

<!-- Caption Start -->
<div class="jumbotron">
  <div class="container">
    <h1 class="text-black-50">Datenschutz</h1>
  </div>
</div>
<!-- Caption End -->

<!-- Content Start -->
<main role="main">

<div class="container text-md-left font-weight-light text-black">

<h3 class="text-black-50">Sehr geehrte Mitglieder und Luftsportler,</h3>
<p>die FSV Gunzenhausen e.V. erhebt und nutzt personenbezogene Daten von Besuchern unseres Flugplatzes und unserer Webseite. Gem&auml;&szlig; Datenschutzrecht sind wir zur Erteilung der folgenden Informationen verpflichtet.<br/>
<h3 class="text-black-50">1. Allgemeines, Inhalt dieser Erkl&auml;rung</h3>
<h4 class="text-black-50">1.1 Inhalt dieser Erkl&auml;rung</h4>
<p>Im Folgenden informieren wir Sie &uuml;ber die Erhebung personenbezogener Daten und die Rechte<br/>
<li>bei einer Kontaktaufnahme mit uns.</li>
<li>bei der Nutzung unserer Website.</li>
<li>beim Besuch unseres Flugplatzes.</li>
</p>
<h4 class="text-black-50">1.2 Name und Anschrift des Verantwortlichen</h4>
<p>Der Verantwortliche im Sinne der Datenschutz-Grundverordnung (DSGVO) und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist:</p>
<p class="text-monospace">Flugsportvereinigung "Gelbe B&uuml;rg" Gunzenhausen e.V.<br/>
vertreten durch den ersten und zweiten Vorsitzenden; siehe <a href="kontakt.html">Impressum / Kontakt</a><br/>
Albert-Schweitzer-Str. 93<br/>
91710 Gunzenhausen<br/>
Deutschland<br/>
Tel.: 09131 / 2728<br/>
E-Mail: vorstand@fsv-gunzenhausen.de<br/>
Website: www.fsv-gunzenhausen.de</p>
<h3 class="text-black-50">2. Kontaktdaten des Datenschutzbeauftragten</h3>
<p>Es ist (zurzeit noch) kein Datenschutzbeauftragter bestellt.</p>
<h3 class="text-black-50">3. Erhebung personenbezogener Daten bei dem Besuch unserer Website</h3>
<h4 class="text-black-50">3.1 Informatorische Nutzung der Website</h4>
<p>Bei der blo&szlig; informatorischen Nutzung der Website, also wenn Sie sich nicht registrieren oder uns anderweitig Informationen &uuml;bermitteln, erheben wir nur die personenbezogenen Daten, die Ihr Browser an unseren Server &uuml;bermittelt. Dies sind die folgenden, f&uuml;r die Anzeige unsere Website auf Ihrem Browser technisch erforderlichen Daten.<br/>
Rechtsgrundlage hierf&uuml;r ist <font class="font-weight-bold">Art. 6 Abs. 1 Satz 1 lit f) DS-GVO</font>:
<li>Ihre IP-Adresse</li>
<li>Datum und Uhrzeit Ihres Besuches auf unseren Webseiten</li>
<li>welche unserer Webseiten Sie besucht haben und die Verweildauer</li>
<li>Zugriffsstatus/http-Statuscode</li>
<li>jeweils &uuml;bertragene Datenmenge</li>
<li>den von Ihnen genutzten Webbrowser</li>
<li>Sprache und Version der Browsersoftware</li>
<li>das von Ihnen verwendete Betriebssystem und dessen Oberfl&auml;che</li>
<li>den Domainnamen Ihres Internet Service Providers</li>
<li>die Website von der Sie auf unserer Website gelangt sind</li></p>
<h4 class="text-black-50">3.2 Verwendung von Cookies auf unserer Website</h4>
<p>Zus&auml;tzlich zu den zuvor genannten Daten werden bei der Nutzung unserer Website Cookies auf Ihrem Rechner gespeichert. Bei Cookies handelt es sich um kleine Textdateien, die auf Ihrer Festplatte dem von Ihnen verwendeten Browser zugeordnet gespeichert werden und durch welche der Stelle, die den Cookie setzt (hier durch uns), bestimmte Informationen zuflie&szlig;en. Cookies k&ouml;nnen keine Programme ausf&uuml;hren oder Viren auf Ihren Computer &uuml;bertragen. Sie dienen dazu, das Internetangebot insgesamt nutzerfreundlicher und effektiver zu machen.</p>
<p>Rechtsgrundlage f&uuml;r die Verwendung von Cookies ist <font class="font-weight-bold">Art. 6 Abs. 1 Satz 1 lit f) DS-GVO</font>.</p>
<p>Diese Website nutzt folgende Arten von Cookies, deren Umfang und Funktion im Folgenden erl&auml;utert werden:
<li>Transistente Cookies (dazu b)</li>
<li>Persistente Cookies (dazu c).</li>
</p>
<p>Transistente Cookies werden automatisiert gel&ouml;scht, wenn Sie den Browser schlie&szlig;en. Dazu z&auml;hlen insbesondere die Session-Cookies. Diese speichern eine sogenannte Session-ID, mit welcher sich verschiedene Anfragen Ihres Browsers der gemeinsamen Sitzung zuordnen lassen. Dadurch kann Ihr Rechner wiedererkannt werden, wenn Sie auf unsere Website zur&uuml;ckkehren. Die Session-Cookies werden gel&ouml;scht, wenn Sie sich ausloggen oder den Browser schlie&szlig;en.</p>
<p>Persistente Cookies werden automatisiert nach einer vorgegebenen Dauer gel&ouml;scht, die sich je nach Cookie unterscheiden kann. Sie k&ouml;nnen die Cookies in den Sicherheitseinstellungen Ihres Browsers jederzeit l&ouml;schen.</p>
<p>Sie k&ouml;nnen Ihre Browser-Einstellung entsprechend Ihren W&uuml;nschen konfigurieren und z.B. die Annahme von Third-Party-Cookies oder allen Cookies ablehnen. Wir weisen Sie darauf hin, dass Sie dann eventuell nicht alle Funktionen dieser Website nutzen k&ouml;nnen.</p>
<p>Wir setzen Cookies ein, um Sie f&uuml;r Folgebesuche identifizieren zu k&ouml;nnen, falls Sie &uuml;ber einen Account bei uns verf&uuml;gen.</p>
<p>Die genutzten Flash-Cookies werden nicht durch Ihren Browser erfasst, sondern durch Ihr Flash-Plug-in. Weiterhin nutzen wir HTML5 storage objects, die auf Ihrem Endger&auml;t abgelegt werden. Diese Objekte speichern die erforderlichen Daten unabh&auml;ngig von Ihrem verwendeten Browser und haben kein automatisches Ablaufdatum. Wenn Sie keine Verarbeitung der Flash-Cookies w&uuml;nschen, m&uuml;ssen Sie in Ihrem Browser ein entsprechendes Add-On installieren. Die Nutzung von HTML5 storage objects k&ouml;nnen Sie verhindern, indem Sie in Ihrem Browser den privaten Modus einsetzen bzw. die Einstellung „keine Cookies akzeptieren“. Verwenden. Zudem empfehlen wir, regelm&auml;&szlig;ig Ihre Cookies und den Browser-Verlauf manuell zu l&ouml;schen.</p>
<h4 class="text-black-50">3.3 Verwendung von Cookies durch Dritte</h4>
<p>Auf einigen unserer Internetseiten sind Inhalte und Dienste von anderen Anbietern (z.B. YouTube, Facebook, Twitter) eingebunden, die ihrerseits Cookies und aktive Komponenten verwenden k&ouml;nnen. Wir haben auf die Verarbeitung von personenbezogenen Daten durch diese Anbieter keinen Einfluss.</p>
<p>Bitte beachten Sie, dass die von uns bereitgestellte M&ouml;glichkeit zur Einstellung der zu verwendenden Cookies keine Auswirkungen auf Cookies und aktive Komponenten anderer Anbieter (z.B. YouTube, Facebook, Twitter) hat.</p>
<p>Bitte informieren Sie sich auf den Internetseiten der jeweiligen Anbieter &uuml;ber den Umgang mit Ihren Daten.</p>
<h4 class="text-black-50">3.4 Verwendung von externen Links</h4>
<p>Unsere Internetseiten k&ouml;nnen Links zu Internetseiten Dritter − mit uns nicht verbundener Anbieter − enthalten. Nach Anklicken des Links haben wir keinen Einfluss mehr auf die Erhebung, Speicherung, Verarbeitung etwaiger mit dem Anklicken des Links an den Dritten &uuml;bertragener, personenbezogener Daten (wie zum Beispiel die IP-Adresse oder die URL der Seite, auf der sich der Link befindet), da das Verhalten Dritter naturgem&auml;&szlig; unserer Kontrolle entzogen ist. F&uuml;r die Verarbeitung derartiger personenbezogener Daten durch Dritte &uuml;bernehmen wir keine Verantwortung. Dies vorausgesetzt bitten wir um Beachtung der folgenden Hinweise</p>
<h4 class="text-black-50">3.5 Verwendung personenbezogener Daten und Zweckbindung</h4>
<p>Wir oder ein von uns beauftragtes Dienstleistungsunternehmen nutzt Ihre personenbezogenen Daten zu Zwecken der technischen Administration der Webseiten und f&uuml;r Ihre Anfragen nur im jeweils daf&uuml;r erforderlichen Umfang oder gem&auml;&szlig; den Angaben der Verarbeitungszwecke an den entsprechenden Stellen unserer Webseiten. Unsere Mitarbeiter und die von uns beauftragten Dienstleistungsunternehmen sind zur Verschwiegenheit und zur Einhaltung der Bestimmungen der Datenschutzgrundverordnung der Europ&auml;ischen Union sowie des Bundesdatenschutzgesetzes verpflichtet. Die beauftragten Dienstleistungsunternehmen wurden sorgf&auml;ltig ausgew&auml;hlt und beauftragt, sind an unsere Weisungen gebunden und werden regelm&auml;&szlig;ig kontrolliert.</p>
<p>Des Weiteren werden alle erforderlichen technischen und organisatorischen Ma&szlig;nahmen zur Einhaltung des Datenschutzes ergriffen.</p>
<h3 class="text-black-50">4. Beobachtung unseres Flugplatzes &uuml;ber Webcams</h3>
<p>Auf unserem Flugplatz sind vor allem zur &Uuml;bermittlung von Wetterinformationen zwei Webcams in Betrieb. Diese sind so angebracht und eingestellt, dass Gesichter von Personen nicht erkennbar sind.</p>
<p>Rechtsgrundlage: <font class="font-weight-bold">§ 23 Abs. 1 Nr. 2 KUG</font> besagt, dass auch solche Bilder ohne Einwilligung der Betroffenen dann ver&ouml;ffentlicht werden d&uuml;rfen, wenn die Personen nur als Beiwerk neben einer Landschaft oder sonstigen &Ouml;rtlichkeit erscheinen.</p>
<p>Es werden lediglich Bilddaten erfasst. Eine Erfassung von Audio-Daten (Ton) erfolgt nicht. Eine l&auml;ngerfristige Speicherung der Bilder findet seitens der FSV Gunzenhausen nicht statt. Inwieweit die ver&ouml;ffentlichten Bilder von anderen Betreibern im Internet gespeichert werden, entzieht sich unserem Einfluss.</p>
<h3 class="text-black-50">5. Wireless LAN</h3>
<p>Der Flugplatz betreibt nur f&uuml;r interne Zwecke ein eigenes WLAN. Hierzu haben Mitglieder keinen Zugriff. Bei fehlerhaften Anmeldeversuchen werden zur Verfolgung von Missbrauch folgende Daten protokolliert:
<li>Name des Ger&auml;tes</li>
<li>MAC-Adresse des Ger&auml;tes</li>
</p>
<p>Dar&uuml;ber hinaus werden keine personenbezogenen Daten erfasst.<p>
<p>Es existiert am Flugplatz zus&auml;tzlich ein &ouml;ffentliches WLAN (Freies WLAN Gunzenhausen), welches nicht von der FSV Gunzenhausen betrieben wird. Hier gilt die Datenschutzerkl&auml;rung des Anbieters.</p>
<h3 class="text-black-50">6. Telefon</h3>
<p>Die FSV-Gunzenhausen speichert in ihrer Telefonanlage und bei ihrem Telefonanbieter Metadaten der &uuml;ber die Anlage durchgef&uuml;hrten Telefongespr&auml;che:
<li>Datum</li>
<li>Zeitpunkt</li>
<li>Dauer des Telefonanrufes</li>
<li>Verwendeter Hausapparat</li>
<li>Telefonnummer des Gespr&auml;chspartners</li>
</p>
<p>Diese Daten dienen der Rechnungspr&uuml;fung und der Nachverfolgung von Missbrauch.</p>
<h3 class="text-black-50">7. Rechte der betroffenen Person</h3>
<h4 class="text-black-50">7.1 Daten die Aufgrund einer erteilten Einwilligung verarbeitet werden</h4>
<p>Falls Sie eine Einwilligung zur Verarbeitung Ihrer Daten erteilt haben, k&ouml;nnen Sie diese jederzeit widerrufen. Ein solcher Widerruf beeinflusst die Zul&auml;ssigkeit der Verarbeitung Ihrer personenbezogenen Daten, nachdem Sie ihn gegen&uuml;ber uns ausgesprochen haben.</p>
<p>Bitte beachten Sie, dass Sie der Erhebung und Verarbeitung von personenbezogenen Daten nicht widersprechen k&ouml;nnen, wenn die Daten anl&auml;sslich einer Mitgliedschaft in einem Verein oder der beantragten Aufnahme in einen Verein von diesem erhoben werden und ausschlie&szlig;lich zum Zwecke der Gew&auml;hrung der aus der Mitgliedschaft resultierenden Rechte verwendet werden. Unber&uuml;hrt bleibt die Verpflichtung des Vereins als verantwortlicher Stelle zur Einhaltung des Datenschutzes und zur Erf&uuml;llung der Informationspflichten.</p>
<p>Soweit wir Ihre personenbezogenen Daten nicht aufgrund Ihrer Einwilligung, zur Erf&uuml;llung eines mit Ihnen geschlossenen oder in Anbahnung befindlichen Vertrages (einschlie&szlig;lich der Mitgliedschaft in einem Verein) oder aufgrund eines anderen gesetzlichen Erlaubnistatbestandes verarbeiten, sondern aufgrund einer Interessenabw&auml;gung nach <font class="font-weight-bold">Art. 6 Abs. 1 Satz 1 lit f) DS-GVO</font>, k&ouml;nnen Sie Widerspruch gegen die Verarbeitung einlegen. Wenn Sie in einem solchen Falle der Nutzung Ihrer Daten widersprechen, bitten wir um Darlegung der Gr&uuml;nde, weshalb Ihre personenbezogenen Daten nicht gem&auml;&szlig; unserer Beschreibung verarbeitet werden sollten. Wir werden sodann die Sachlage pr&uuml;fen und entweder die Verarbeitung Ihrer Daten einstellen bzw. anpassen oder Ihnen unsere zwingenden schutzw&uuml;rdigen Gr&uuml;nde aufzeigen, aufgrund derer wir die Verarbeitung fortf&uuml;hren.</p>
<h4 class="text-black-50">7.2 Weitere Rechte</h4>
<p>Sie haben ferner gegen&uuml;ber uns folgende Rechte hinsichtlich der Sie betreffenden personenbezogenen Daten:
<li>Recht auf Auskunft</li>
<li>Recht auf Berichtigung oder L&ouml;schung</li>
<li>Recht auf Einschr&auml;nkung der Verarbeitung</li>
<li>Recht auf Widerspruch gegen die Verarbeitung</li>
<li>Recht auf Daten&uuml;bertragbarkeit</li>
<li>Recht, sich bei einer Datenschutz-Aufsichtsbeh&ouml;rde &uuml;ber die Verarbeitung Ihrer personenbezogenen Daten durch uns zu beschweren.</li>
</p>
<h4 class="text-black-50">7.3 Automatisierte Entscheidungsfindung, Profiling, Daten&uuml;bermittlung in Nicht-EU-Staaten</h4>
<p>Die Daten werden nicht f&uuml;r eine automatisierte Entscheidungsfindung oder ein Profiling verwendet. Eine Daten&uuml;bermittlung an Stellen au&szlig;erhalb der Europ&auml;ischen Union findet nicht statt.</p>

</div>

</main>
<!-- Content End -->

<!-- Footer Start -->
<nav class="navbar navbar-expand navbar-dark bg-dark">
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse2" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  <div class="collapse navbar-collapse justify-content-md-center small" id="navbarCollapse2">
    <ul class="navbar-nav">
      <li class="nav-link disabled">&copy; 2020 Flugsportvereinigung "Gelbe B&uuml;rg" Gunzenhausen e.V.</li>
      <li class="nav-item">
        <a class="nav-link" href="kontakt.html">Impressum</a>
      </li>
      <li class="nav-item">
        <a class="nav-link active" href="datenschutz.html">Datenschutz</a>
      </li>
    </ul>
  </div>
</nav>
<!-- Footer End -->

<script src="js/jquery-3.3.1.min.js"></script>
<script src="js/bootstrap.min.js"></script>
<script src="js/fsv.js"></script>
</body>
</html>